export const habitsList = [{
    "name": "Сколько бы сделал отжимании:",
    "min": 900,
    "timeMin": 1
},
{
    "name": "Сколько бы почистил зубы:",
    "min": 20,
    "timeMin": 1
},
{
    "name": "Сколько бы раз тебя отшили:",
    "min": 1,
    "timeMin": 2000
},
{
    "name": "Сколько бы выучил слов в английском языке:",
    "min": 1000,
    "timeMin": 2922
},
{
    "name": "Сколько посадил бы деревьев:",
    "min": 1,
    "timeMin": 2
},
{
    "name": "Сколько бы раз проплыл Ла-Манш (32 км - самый короткий путь)",
    "min": 32,
    "timeMin": 14
},
{
    "name": "Сколько бы проехал на велосипеде по городу (средняя скорость 20км/ч)",
    "min": 20,
    "timeMin": 1
},
{
    "name": "Сколько бы сделал шагов:",
    "min": 1000,
    "timeMin": 1
},
{
    "name": "Сколько бы отрастил длинных волос (18 см):",
    "min": 18,
    "timeMin": 8760
},
{
    "name": "Сколько бы пробежал км:",
    "min": 10,
    "timeMin": 1
},
{
    "name": "Сколько бы успел приготовить пиццу:",
    "min": 2,
    "timeMin": 1
},
{
    "name": "Сколько бы раз позвонил маме:",
    "min": 10,
    "timeMin": 1
},
{
    "name": "Сколько бы раз провел время с родителями:",
    "min": 1,
    "timeMin": 2
},
{
    "name": "Со сколькими новыми людьми познакомился:",
    "min": 2,
    "timeMin": 1
},
{
    "name": "Сколько бы набрал мышечной массы:",
    "min": 5,
    "timeMin": 2920
},
{
    "name": "Сколько раз добрался бы на машине от Алматы до Астаны:",
    "min": 1,
    "timeMin": 16
},
{
    "name": "Сколько раз бы сделал предложение:",
    "min": 1,
    "timeMin": 8766
},
{
    "name": "Сколько бы посетил стран (по 2 недели на каждую):",
    "min": 1,
    "timeMin": 336
},
{
    "name": "На сколько бы увеличился твой доход в % на криптовалюте (доходность ~+9%):",
    "min": 0.75,
    "timeMin": 8766
},
{
    "name": "На сколько бы увеличился твой доход в % на акциях S&P500 (доходность ~+9,8%):",
    "min": 0.8,
    "timeMin": 730
},
{
    "name": "Сколько бы раз прошел триатлон (51,5км):",
    "min": 51,
    "timeMin": 11
},
{
    "name": "Сколько бы раз съел бешбармак:",
    "min": 1,
    "timeMin": 1.5
},
{
    "name": "Сколько бы прочитал страниц книги (10 страниц в час в среднем):",
    "min": 30,
    "timeMin": 1
},
{
    "name": "Сколько бы сделал подтягивании на турнике:",
    "min": 900,
    "timeMin": 1
},
{
    "name": "На сколько бы похудел:",
    "min": 5,
    "timeMin": 2190
},
{
    "name": "Сколько написал бы строк кода:",
    "min": 600,
    "timeMin": 1
},
{
    "name": "Сколько написал бы дипломок:",
    "min": 1,
    "timeMin": 730
},
{
    "name": "Сколько раз бы запустил свой стартап:",
    "min": 1,
    "timeMin": 730
},
{
    "name": "Сколько раз стал бы миллионером:",
    "min": 1,
    "timeMin": 26298
},
{
    "name": "Сколько раз бы облетел Экватор на самолете:",
    "min": 1,
    "timeMin": 50
},
{
    "name": "Сколько бы раз облетел вокруг Земли на МКС:",
    "min": 1,
    "timeMin": 1.5
},
{
    "name": "Сколько бы раз долетел до Марса:",
    "min": 1,
    "timeMin": 3879
},
{
    "name": "Сколько бы раз покорил Эверест вместе с подготовкой:",
    "min": 1,
    "timeMin": 1140
}
];